/* Localized versions of Info.plist keys */

CFBundleName = "Symboles proportionnels";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Symboles proportionnels version 1.2, Copyright 2013 Carte Blanche Conseil.";